/* Localizable FileType */
"Localizable FileType" = "Angličtina (Spojené státy)";

/* add favorite */
"add favorite" = "přidat oblíbené";

/* Are you sure you want to release the tickets in this cart? */
"Are you sure you want to release the tickets in this cart?" = "Jste si jisti, že chcete uvolnit vstupenky v tomto košíku?";

/* Calendar */
"Calendar" = "Kalendář";

/* Cancel */
"Cancel" = "Zrušit";

/* Checkout */
"Checkout" = "Pokladna";

/* Close */
"Close" = "Zavřít";

/* Continue */
"Continue" = "Pokračovat";

/* Done */
"Done" = "Hotovo";

/* favorite */
"favorite" = "oblíbené";

/* from */
"from" = "od";

/* info */
"info" = "info";

/* OK */
"OK" = "OK";

/* Open Settings */
"Open Settings" = "Otevřít nastavení";

/* Release Tickets */
"Release Tickets" = "Uvolnit vstupenky";

/* remove favorite */
"remove favorite" = "odstranit oblíbené";

/* Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below. */
"Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below." = "Omlouváme se, ale tato akce není dostupná přes aplikaci Ticketmaster. Můžete si ji prohlédnout v mobilním webovém prohlížeči klepnutím na tlačítko \"pokračovat\" níže.";

/* Sorry, we couldn't find the event you're looking for. */
"Sorry, we couldn't find the event you're looking for." = "Je nám líto, ale hledanou akci se nám nepodařilo najít.";

/* Sorry, your cart timer expired and we had to release your tickets. Please try again. */
"Sorry, your cart timer expired and we had to release your tickets. Please try again." = "Omlouváme se, ale časový limit vašeho košíku vypršel a my jsme museli vaše vstupenky uvolnit. Zkuste to prosím znovu.";

/* Ticket Purchase Expired */
"Ticket Purchase Expired" = "Čas pro nákup vstupenek vypršel";
